/* Area */
"Area" = "Area";

/* Cancel */
"Cancel" = "Cancel";

/* Delete */
"Delete" = "Delete";

/* Do not have access to the camera */
"Do not have access to the camera" = "Do not have access to the camera";

/* inch */
"inch" = "inch";

/* Length */
"Length" = "Length";

/* More */
"More" = "More";

/* OK */
"OK" = "OK";

/* Please turn it on in Settings */
"Please turn it on in Settings" = "Please turn it on in Settings";

/* Volume */
"Volume" = "Volume";

